const catalogItems = [
  {
    index: "one",
    type: "farmer",
    text: "Фермерские продукты",
    properties: "Еда намного вкуснее",
    body:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
  },
  {
    index: "two",
    type: "shop",
    text: "Магазинные продукты",
    properties: "Просроченные продукты",
    body:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара"
  },
  {
    index: "three",
    type: "farmer",
    text: "Фермерские продукты",
    properties: "Натуральные продукты",
    body:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений."
  },
  {
    index: "four",
    type: "shop",
    text: "Магазинные продукты",
    properties: "Некачественное мясо",
    body:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов"
  }
];

export default catalogItems;
